
/* Class = "NSWindow"; title = "Log in to Blip"; ObjectID = "1"; */
"1.title" = "Logowanie do Blip.pl";

/* Class = "NSButtonCell"; title = "Log in"; ObjectID = "8"; */
"8.title" = "Zaloguj się";

/* Class = "NSTextFieldCell"; title = "Username"; ObjectID = "19"; */
"19.title" = "Login";

/* Class = "NSTextFieldCell"; title = "Password"; ObjectID = "25"; */
"25.title" = "Hasło";
